Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Máksomearri: Telefončoahkkimiid ovddas mat bistet 30 minuvtta rádjái 200 ru Dievasčoahkkin dahje lávdegoddečoahkkin, 4 diimmu rádjai beaivái 800 ru Dievasčoahkkin dahje lávdegoddečoahkkin, badjel 4 diimmu beaivái 1 200 ru Joavkočoahkkin 1 550 ru
nob: telefonmøter på inntil 30 minutterKr 200 møte i plenum eller komité, pr dag inntil 4 timerKr 800 møte i plenum eller komité, pr dag over 4 timerKr 1 200 pr gruppemøteKr 1 550

source: Áirras gii oažžu ollesbeaivebuhtadusa, juogo joavkočoahkkima, lávdegoddečoahkkima dahje dievasčoahkkima ovddas mii bistá guhkit go 4 diimmu, ii sáhte gáibidit eanet čoahkkinbuhtadusaid vaikke vel oassálasttášii ge eará čoahkkimiidda, go dát leat čadnojuvvon dievasčoahkkima áššemeannudeapmái.
nob: Representanter som mottar godtgjørelse for hele dager, enten for gruppemøte eller komité- og plenumsmøte utover 4 timer, har ikke krav på ytterligere godtgjørelser selv om de deltar på andre møter, når disse er knyttet til saksbehandlingen i plenum.

source: Ođđa čuo. 2.2.2 mii evttohuvvo čuodjat ná:
nob: Nytt pkt. 2.2.2 som foreslås å lyde som følger:

source: 2.2.2 Bearráigeahččanlávdegoddái
nob: 2.2.2 For kontrollkomiteen

source: Bearráigeahččanlávdegotti jiđiheaddji oažžu seamma jahkebuhtadusa go maid eará fásta áirasat ožžot, 54 000 ru. jahkái, ja dasto vel 18 000 ru. lasáhusa jahkái.
nob: Leder i kontrollkomiteen har en årsgodtgjørelse som øvrige faste representanter på kr. 54 000 med et tillegg på kr. 18 000 pr år.

source: Oassálastima ovddas Bearráigeahččanlávdegotti čoahkkimiin buhtaduvvo jođiheaddji ja eará lahtut Sámedikki daid máksomeriid ja eavttuid mielde mat leat áiggis áigái gustovaš Buhtadusregulatiivvas jna. lávdegottiid jođiheaddjiid, lahtuid ja čálliid várás, gč. stáhta bargiidgiehtagirjji.
nob: For deltakelse i møter i Kontrollkomiteen godtgjøres leder og øvrige medlemmer etter de til enhver tid gjeldende satser og vilkår i Regulativ for godtgjørelse mv til leder, medlemmer og sekretærer i utvalg, jf. statens personalhåndbok.

source: Čuo. 2.2.2 evttohuvvo rievdaduvvot dánin: čuo. 2.2.3
nob: Pkt. 2.2.2 foreslås endret til pkt. 2.2.3

source: Čuo. 2.2.3 evttohuvvo rievdaduvvot dánin: čuo. 2.2.4
nob: Pkt. 2.2.3 foreslås endret til pkt 2.2.4

source: Čuo. 2.4 evttohuvvo rievdaduvvot dánin:
nob: Pkt. 2.4 foreslås endret til å lyde som følger:

source: 2.4 Massojuvvon bargodietnasa birra
nob: 2.4 Om tapt arbeidsfortjeneste

source: Doaibma Sámedikki áirrasin lea almmolaš doaibma maid lea sihke geatnegasvuohta ja vuoigatvuohta doaimmahit.
nob: Vervet som sametingsrepresentant er et offentlig verv der det både er møteplikt og møterett.

source: Danne leage sámediggeáirasiin vuoigavuohta oažžut virgelobi dábálaš barggus nu ollu go lea dárbu geatnegasvuođaideaset dihte Sámedikkis dahje Sámedikki vuollásaš orgánain.
nob: Dermed følger også at sametingsrepresentanter har rett til permisjon fra sitt ordinære arbeid i det omfang det er nødvendig på grunn av pliktene i Sametinget eller organer underlagt Sametinget.

source: Almmolaš suorggi bargiin lea dasa lassin vuoigatvuohta oažžut virgelobi bálkkáin, dábálaččat gitta 12 beaivvi rádjái kaleandarjagis.
nob: Ansatte i offentlig sektor har dessuten krav på permisjon med lønn, vanligvis i inntil 12 dager pr kalenderår.

source: Beaivásaš máksu oktiibuot massojuvvon bargidienasin ii sáhte leat eambbo go 2 000 ru., mii sisttisdoallá sihke duođaštuvvon ja duođaškeahtes massojuvvon bargodietnasa.
nob: Samlet utbetaling pr dag i tapt arbeidsfortjeneste kan ikke utgjøre mer enn kr. 2 000,- inkludert legitimert og ulegitimert tapt arbeidsfortjeneste.

source: Dát njuolggadus guoská sihke bálkábargiide ja iehčanas ealáhusdolliide, ja bajimuš máksorádji guoská buot lágán gáibádusaide; refušuvdnagáibádusaide, iežas gáibádusaide dahje sadjásačča rehkegii.
nob: Denne regelen gjelder både lønnsmottakere og selvstendig næringsdrivende og beløpsgrensen gjelder uansett type krav; refusjonskrav, egne krav eller regning fra stedfortreder.

source: Doahpagiin bálkábargin oaivvilduvvo dáin njuolggadusain dat gii oažžu bálkádietnasa.
nob: ŽMed begrepet lønnsmottaker forstås i dette reglement den som mottar lønnsinntekt.

source: Doahpagiin iehčanas ealáhusdoallin oaivvilduvvo dat geas lea ealáhusdoaibma mii buktá dietnasa.
nob: Med begrepet selvstendig næringsdrivende forstås den som har inntekt av næringsvirksomhet.

source: Ealáhusboahtun definerejuvvo dat submi maid deavdá vearrodieđáhusa čuoggái 2.7 Ealáhusboahtu.
nob: Ž ŽNæringsinntekt defineres som det beløp som oppføres i selvangivelsen under punkt 2.7. Netto inntekt fra næring.

source: 2.4.1 Duođaštuvvon massojuvvon bargodienas
nob: 2.4.1 Legitimert tapt arbeidsfortjeneste

source: Duođaštuvvon massojuvvon bargodietnasa sáhttá máksit gitta 2000 ru rádjái beaivái sutnje gii sáhttá duođaštit bargodietnasa duohta massima.
nob: Legitimert tapt arbeidsfortjeneste dekkes med inntil kr 2 000 pr dag og ytes til den som kan dokumentere et faktisk tap av arbeidsinntekten.

source: Gessojuvvon bálkká vuođul
nob: På bakgrunn av foretatt lønnstrekk

source: Bargi almmolaš dahje priváhta suorggis galgá go gáibida massojuvvon bargodietnasa gessojuvvon bálkká vuođul, buktit čuovvovaš duođaštusaid: bargoaddi duođaštusa fitnodaga namain ja čujuhusain, bargoáiggiin, gessojuvvon áigodagain, diibmo- dahje beaivebálkkáin oktan sosiálalaš goluiguin. bálkálihppu maid oažžu bargoaddis (iin), mii čájeha ahte bálká lea gessojuvvon. Almmolaš suorggi bargit galget gáibádussii bidjat mielddusin čállosa mii čájeha ahte dat beaivvit main bargis lea vuoigatvuohta oažžut virgelobi bálkkáin, leat geavahuvvon.
nob: Krav om tapt arbeidsfortjeneste fra ansatte i offentlig eller privat sektor på bakgrunn av foretatt lønnstrekk skal dokumenteres som følger: Žbekreftelse fra arbeidsgiver med firmaets navn og adresse, arbeidstid, tidsrommet det er trukket for, satsen pr time eller dag inkludert sosiale utgifter Žlønnsslipp fra arbeidsgiver (e) som viser at trekk i lønn er foretatt Ž Ansatte i offentlig sektor skal i tillegg legge ved en oppstilling som viser at dagene vedkommende har rett til permisjon med lønn, faktisk er brukt opp.

source: Dáid beivviid galgá lohkat kaleandarjagi álggo rájes.
nob: Avregningen av disse dagene gjøres fra kalenderårets start.

source: Bargoaddi refušuvdnagáibádusa vuođul
nob: På bakgrunn av et refusjonskrav fra arbeidsgiver

source: Sámediggi sáhttá refušuvdnagáibádusa vuođul máksit massojuvvon bargodietnasa njuolga bargoaddái.
nob: Sametinget kan utbetale tapt arbeidsfortjenesten direkte til arbeidsgiver på bakgrunn av et refusjonskrav.

source: Gáibádusas galget leat čuovvovaš duođaštusat: bargoaddi namma ja čujuhus áigodat man ovddas gáibiduvvo refušuvdna, mas boahtá ovdan guđe Sámedikki čoahkkimiin / doaimmain lea sáhka diibmo- dahje beaivemáksomearit oktan sosiálalaš goluiguin Sámediggi sáhttá gáibidit jahkebálkká duođaštuvvot vearrodieđáhusa máŋgosiin.
nob: Kravet må inneholde følgende dokumentasjon: Žarbeidsgivers navn og adresse Žtidsrom det kreves refusjon for med angivelse av hvilke møter / oppdrag i Sametinget det gjelder Žsats pr time eller dag inkludert sosiale utgifter Ž ŽSametinget kan kreve dokumentasjon av årslønn ved kopi av selvangivelse.

source: Refušuvdnagáibádusa galgá sáddet Sámediggái nu fargga go vejolaš, ja maŋimuš guokte mánu maŋŋá go bargu lea doaimmahuvvon.
nob: Refusjonskrav skal sendes Sametinget så snart som mulig, og senest to måneder etter at oppdraget er fullført.

source: Almmolaš suorggi bargit galget gáibádussii bidjat mielddusin čállosa mii čájeha ahte dat beaivvit main bargis lea vuoigatvuohta oažžut virgelobi bálkkáin, leat juo geavahuvvon.
nob: Arbeidsgiver i offentlig sektor skal i tillegg legge ved en oppstilling som viser at dagene den ansatte har rett til permisjon med lønn for, faktisk er brukt opp.

source: Iehčanas ealáhusdolliide
nob: For selvstendig næringsdrivende

source: Iehčanas ealáhusdoalli sáhttá oažžut máksojuvvot massojuvvon bargodietnasa gitta 2 000 ru. rádjái beaivái.
nob: Selvstendig næringsdrivende kan tilstås dekning for tap av inntekt med inntil kr. 2 000 pr dag.

source: Jus galgá joksat bajimuš máksomeari mii lea 2 000 ru., ferte duođaštit ahte lea 200 000 ru..
nob: For å oppnå høyeste sats på kr. 2 000 må det dokumenteres med en skattbar netto næringsinntekt på kr. 200 000.

source: ealáhusboahtu. Dat addá beaivásaš máksomeari massojuvvon bargodietnasa ovddas iehčanas ealáhusdoallin mii lea 1 % ealáhusboađus jorbejuvvon lagamus 5 duháhii.
nob: Dette gir en sats pr dag for tap av inntekt for selvstendig næringsdrivende på 1 % av netto skattbar næringsinntekt som er avrundet til nærmeste 5 tusen.

source: Iehčanas ealájusdoalli gáibádus massojuvvon bargodietnasa ovddas galgá molssaeavttolaččat duođaštuvvot ná: Ovddit jagi livnnetduođaštusain ja ealáhusdieđáhusain mainna mearrida ealáhusboađu, gč. mo ealáhusboahtu lea definerejuvvon ovddabealde.
nob: Krav om tapt arbeidsfortjeneste fra selvstendig næringsdrivende skal dokumenteres alternativt som følger: ŽUtskrift av foregående års ligning og næringsoppgave for å fastsette næringsinntekt, jf. definisjon av næringsinntekt ovenfor.

source: Máŋgosiin sadjásačča bálkálihpus dahje rehkegiin dahkkojuvvon barggu ovddas, maid Sámediggi máksá gitta 2 000 ru. rádjái beaivái.
nob: ŽKopi av lønnsslipp til stedfortreder eller regning for utført arbeid, som Sametinget dekker med inntil kr. 2 000 pr dag.

source: 2.4.2 Massojuvvon bargodienas duođaštusa haga
nob: 2.4.2 Ulegitimert tapt arbeidsfortjeneste

source: Ruovttubargit, studeanttat, penšunisttat ja earát geat eai sáhte duođaštit bargodietnasa massima, sáhttet oažžut 800 ru beaivái.
nob: Hjemmeværende, studenter, pensjonister og andre som ikke kan dokumentere tapt arbeidsfortjeneste, kan godtgjøres med kr 800 pr dag.

source: Buhtadus unniduvvo vejolaš bálkáhuvvon barggu sturrodaga mielde, jorbejuvvon lagamus 5 %.
nob: Godtgjørelsen reduseres med størrelsen på eventuelt lønnet arbeid, avrundet til nærmeste 5 %.

source: Bálkábargi gii bargá oasseáigevirggis sáhttá oažžut duođaškeahtes massojuvvon bargodietnasa 800 ru. máksomeari mielde virgeproseantta ektui, jorbejuvvon lagamus 5 %.
nob: Lønnsmottakere som arbeider i en deltidsstilling kan godtgjøres med ulegitimert tapt arbeidsfortjeneste etter satsen på kr. 800 i prosentvis forhold til stillingen, avrundet til nærmeste 5 %.

source: Iehčanas ealáhusdoalli sáhttá oažžut 800 ru. beaivái duođaškeahtes massojuvon bargodietnasa.
nob: Selvstendig næringsdrivende kan godtgjøres med kr 800 pr dag i ulegitimert tapt arbeidsfortjeneste.

source: Buhtadus unniduvvo vejolaš eará bálkáhuvvon barggu sturrodaga mielde, jorbejuvvon lagamus 5 %.
nob: Godtgjørelsen reduseres med størrelsen på eventuelt annet lønnet arbeid, avrundet til nærmeste 5 %.

source: Submi maid sáhttá oažžut duođaškeahtes massojuvvon bargodienasin bajábeali mearrádusaid mielde rehkenastojuvvojit čuovvovaš njuolggadusa mielde: 800 ru. mas gessojuvvo (800 ru. gerdojuvvon bálkáhuvvon barggu proseanttain)
nob: Beløp som kan tilstås i udokumentert tapt arbeidsfortjeneste etter ovennevnte bestemmelser beregnes etter følgende regel: kr 800 minus (kr. 800 ganger prosent av stilling i lønnet arbeid)

source: Das geas lea eanet go 80 % virgi bálkáhuvvon bargo ii leat vuoigatvuohta oažžut duođaškeahtes massojuvvon bargodietnasa.
nob: Ved lønnet arbeid i mer enn 80 % stilling avskjæres retten til ulegitimert tapt arbeidsfortjeneste.

source: Josef Vedhugnes ja Vibeke Larsen árvalusevttohus:
nob: Forslag til innstilling fra Josef Vedhugnes og Vibeke Larsen

source: Cuo. 2.1.4 vuosttas lađas evttohuvvo rievdaduvvot dánin:
nob: Første ledd i pkt. 2.1.4 foreslås endret til å lyde som følger:

source: 2.1.4 Politihkalaš joavkkuide
nob: 2.1.4 For de politiske gruppene

source: Joavkojođiheaddjit ožžot čuovvovaš buhtadusa: Jahkebuhtadusa nugo eará fásta áirasat 2.1.6 mielde oktan 12 000 ru. lasáhusain jahkái.
nob: Gruppeledernes godtgjørelse utgjør som følger: ŽÅrsgodtgjørelse som øvrige faste representanter etter 2.1.6 med et tillegg på kr. 12 000 pr år.

source: Dán buhtadusas lea maid mielde buhtadus vejolaš telefongolut ovddas.
nob: I denne godtgjørelsen inngår også godtgjørelse for eventuelle utgifter til telefon.

source: Buhtadus joavkku eará áirasiidda lea 3000 ru jahkái.
nob: ŽGodtgjørelse på kr. 3000 pr år pr representant for øvrig i gruppen.

source: Molsašuddi buhtadusat nugo eará fásta áirasiidda 2.2.1 mielde, muhto earenoamáš juogadeami mielde joavkojođiheddjiide, mii dahká ovtta čuokkis čieža – 1,7 – geardde máksomeari.
nob: ŽVariable godtgjørelser som til øvrige faste representanter etter 2.2.1, men med en fordelingsnøkkel spesielt for gruppelederne, som utgjør en komma sju – 1,7 – ganger satsen.

source: Plána ja finánsalávdegotti árvalus:
nob: Plan- og finanskomiteens innstilling:

source: / SáB) lahttu Gunn-Britt Retter, Finnmárkku listta lahttu Toril Bakken, Sámeálbmotbellodaga (SáB) lahttu Terje Tretnes, lea čuovvovaš mearkkašupmi: Lávdegoddi oaidná ahte lea dárbu ollisláččát revideret sámedikki politihkalaš dási njuolggadusaid, dainna váldoáigumušain ahte álkiduhttit njuolggadusaid áirasiidda ja hálddahussii.
nob: / SáB), Gunn-Britt Retter, Finnmarkslista (FIN.), Toril Bakken og Samefolkets parti (SáB), Terje Tretnes, har følgende merknad:

source: Čoahkkinjođihangoddi berre dan geažil árvvoštallat iešguđet vugiid movt buhtadit aktiivvalaš čoahkkinsearvama ja buhtadit massojuvvon bargodietnasa erenoamážit go guoská iešheanalis ealáhusdoibmii.
nob: Møtelederskapet bør av den grunn vurdere ulike måter å godtgjøre aktiv møtedeltakelse og erstatning av tapt arbeidsfortjeneste spesielt innenfor selvstendig næringsvirksomhet.

source: Dasto árvvoštallat studeanttaid ja bargonávccahemiid ekonomalaš dili go servet Sámedikki politihkalaš bargui.
nob: Dessuten vurdere studenters og uføreberettiges økonomiske situasjon ved deltakelse i Sametingets politiske arbeid.

source: Seamma revideremis berre maid árvvoštallat makkár vejolašvuođat ja váikkuhusat leat dahkat buhtadusaid penšonaddin.
nob: I samme revidering bør det også vurderes virkninger og muligheter for å gjøre godtgjørelser pensjonsgivende.

source: Vuosttaš lađđasis čuokkis 2.1.4 evttohuvvo rievdaduvvot čuovvovažžan:
nob: Første ledd i pkt 2.1.4 foreslås endret til å lyde som følger:

source: Joavkojođiheaddjis lea buhtadus nugo eará áirasiin 54.000 ruvnno ja lassin vel 46.000 ruvnno jahkái, ja dasto 3000 ruvnno buhtadus jahkái áirasa nammii muđui joavkkus.
nob: Gruppeleder har en godtgjørelse som øvrige representanter på kr. 54.000 med et tillegg på kr. 46.000 pr år, samt godtgjørelse pr. representant for øvrig i gruppen kr. 3000 pr. år.

source: Dan buhtadusas lea mielde maiddái vejolaš telefonbuhtadus.
nob: I denne godtgjørelsen inngår også godtgjørelse for eventuell utgifter til telefon.

source: Jos jávká almmá dohkálaš sivaid haga, de galgá gessojuvvot bissovaš buhtadusas.
nob: Ved fravær uten gyldig grunn skal det trekkes i den faste godtgjørelsen.

source: Čuokkis 2.1.6 evttohuvvo rievdaduvvot čuovvovažžan:
nob: Pkt 2.1.6 foreslås endret til å lyde som følger:

source: 2.1.6 Eará fásta áirasiidda.
nob: 2.1.6 For øvrige faste representanter.

source: Sámedikki fásta lahtuide, earret Sámediggeráđi lahtuide ja dievasčoahkkinjođiheaddjái, lea jahkebuhtadus 54.000 ruvnno.
nob: Sametingets faste representanter, med unntak av medlemmene i Sametingsrådet og plenumsleder, har en årsgodtgjørelse på kr. 54.000.

source: Dát buhtadus siskkilda maiddái buhtadusa vejolaš telefongoluide.
nob: I denne godtgjørelsen inngår også godtgjørelse for eventuelle utgifter til telefon.

source: Jus jávká almmá dohkálaš sivaid haga, de galgá gessojuvvot fásta buhtadusas.
nob: Ved fravær uten gyldig grunn skal det trekkes i den faste godtgjørelsen.

source: Čk 2.2.1 Evttohuvvo rievdaduvvot čuovvovažžan:
nob: Pkt 2.2.1 Foreslås endret til å lyde som følger:

source: Fásta áirasiidda ja gohččojuvvon várrelahtuide, earret dievasčoahkkinjođiheaddjái ja Sámediggeráđi lahtuide buhtaduvvo aktiivvalaš oassálastima ovddas ovtta joavkočoahkkimis juohke lávdegotti čoahkkima oktavuođas, lávdegoddečoahkkimiid ovddas, ovtta joavkočoahkkima ovddas juohke dievasčoahkkima oktavuođas, dievasčoahkkimiid ovddas čuovvovaš máksomeriid mielde:
nob: Faste representanter og innkalte vararepresentanter, med unntak av plenumsleder og medlemmene i Sametingsrådet, godtgjøres for aktiv deltakelse i ett gruppemøte i tilknytning til hvert komitémøte, komitemøter, ett gruppemøte i tilknytning til hvert plenumsmøte, plenumsmøter etter følgende satser:

source: Telefončoahkkimiid ovddas gitta 30 minuhta rádjai 200 ruvnno Dievasčoahkkima dahje lávdegoddečoahkkima ovddas gitta 4 diimmu rádjai 800 ruvnno beaivái Dievasčoahkkima dahje lávdegoddečoahkkima ovddas badjel 4 diimmu 1 200 ruvnno beaivái Joavkočoahkkimis 1 550 ruvnno
nob: telefonmøter på inntil 30 minutter Kr 200 møte i plenum eller komité, pr dag inntil 4 timer Kr 800 møte i plenum eller komité, pr dag over 4 timer Kr 1 200 pr gruppemøte Kr 1 550

source: Áirasat geat ožžot ollesbeaivebuhtadusa, juogo joavkočoahkkima dahje lávdegoddečoahkkima ja dievasčoahkkima ovddas mii bistá guhkit go 4 diimmu, eai sáhte gáibidit eanet čoahkkinbuhtadusaid vaikko vel oassálastašedje eará čoahkkimiidda main lea oktavuohta áššemeannudeapmái dievasčoahkkimis.
nob: Representanter som mottar godtgjørelse for hele dager, enten for gruppemøte eller komité- og plenumsmøte utover 4 timer, har ikke krav på ytterligere godtgjørelser selv om de deltar på andremøter, når disse er knyttet til saksbehandlingen i plenum.

source: Čk. 2.2.3.
nob: Nytt pkt 2.2.3

source: Doarjjastivrra jođiheaddjis lea buhtadus nugo eará áirasiin 54.000 ruvnno ja lassin lea 18.000 ruvnno jahkái.
nob: Leder i tilskuddstyret har en godtgjørelse som øvrige representanter på kr. 54.000 med et tillegg på kr. 18.000 pr år.

source: Oassálastima ovddas Doarjjastivračoahkkimiidda buhtaduvvo jođiheaddjái ja eará lahtuide áiggis áigái gustovaš máksomeriid ja eavttuid mielde mat leat Stáhta bargiidgiehtagirjjis ” Regulativ for godtgjørelse til leder, medlemmer og sekretær i utvalg ” čuoggás.
nob: For deltakelse i møter i Tilskuddstyret godtgjøres leder og øvrige medlemmer etter de til enhver tid gjeldende satser og vilkår i Regulativ for godtgjørelse til leder, medlemmer og sekretær i utvalg, jf. Statens personalhåndbok.

source: Čk. 2.2.2 evttohuvvo rievdaduvvon čuoggán 2.2.4
nob: Pkt 2.2.2 foreslås endret til pkt 2.2.4

source: Čk. 2.2.3 evttohuvvo rievdaduvvon čuoggán 2.2.5
nob: Pkt 2.2.3 foreslås endret til pkt 2.2.5

source: Čk. 2.4 Massojuvvon bargodietnasa birra
nob: Pkt 2.4 Om tapt arbeidsfortjeneste

source: Sámediggi ii guorras čoahkkinjođihangotti árvalussii go guoská čuoggá 2.4 revideremii dál.
nob: Sametinget slutter seg ikke til møtelederskapets innstilling om revidering av pkt 2.4 på nåværende tidspunkt.

source: Lávdegottis eai lea eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat:
nob: Komiteen har ikke flere merknader eller forslag og rår Sametinget til å vedta følgende:

source: Sámediggi doarju muđui Sámediggeráđi mearrádusárvalusa
nob: Sametinget støtter for øvrig møtelederskapets forslag til innstilling.

source: Evttohus 2, áirras Isak Mathis O. Hætta, Daloniid Listu
nob: Forslag 2, representant Isak Mathis O. Hætta, Fastboende liste

source: Massojuvvon bargodietnasa birra
nob: Om tapt arbeidsfortjeneste

source: Čuokkis 2.4.1 – Iehčanas ealáhusdolliide, geahča Čohkkinjođihangotti mearrádusárvalusa:
nob: Punkt 2.4.1 - For selvstendig næringsdrivende, jamfør Møtelederskapets innstilling:

source: Olles kapihtal 2.4 sihkkojuvvo, nu mo boahtá ovdan ovttajienalaš Plána- ja finánsalávdegottis.
nob: Hele kapittel 2.4 strykes, slik som det fremgår av innstillingen fra en samlet Plan- og finanskomite.

source: Ođđa evttohus, mii mearkkaša lassáneami 2.000 ruvnnus 4.000 ruvdnui beaivái massojuvvon bargodietnasis iehčanas ealáhusdolliide.:
nob: Nytt forslag, som innebærer en økning fra kr. 2.000 til kr. 4.000 per dag for tapt arbeidsfortjeneste for selvstendig næringsdrivende:

source: ” Iehčanas ealáhusdoalli sáhttá oažžut máksojuvvot massojuvvon bargodietnasa gitta 4.000 ru.. Rádjai beaivái. ”
nob: " Selvstendig næringsdrivende kan tilstås dekning for tap av inntekt med inntil kr. 4.000 pr. dag. "

source: Isak Mathis O. Hætta árvalus hilgojuvvui 33 jienain.
nob: ŽIsak Mathis O. Hættas forslag ble forkastet med 33 stemmer.

source: 2 jienasteddje beali.
nob: 2 stemte for.

source: Plána ja finánsalávdegotti árvalus mearriduvvui 34 jienain 1 jiena vuostá.
nob: ŽPlan- og finanskomiteens forslag 1 ble vedtatt med 34 stemmer mot 1 stemmer.

source: Lávdegotti ráva mearriduvvui 34 jienain 1 jiena vuostá.
nob: ŽKomiteens tilrådning ble vedtatt med 34 stemmer mot 1 stemme.

source: Sámedikki joavkojođiheaddjin lohkkojuvvo olmmoš gii lea nammaduvvon joavkku jođiheaddjin – áirrasčoahkádus mas leat okta dahje eanet olbmot.
nob: Som gruppeleder i Sametinget forstås den som er utnevnt som leder for en gruppe – en sammenslutning av representanter på en eller flere personer.

source: Stáhtus joavkun dáid njuolggadusaid mielde lea joavku mii lea buktán duođaštusa joavkku ásaheamis čoahkkinjođihangoddái ovdal 01.11. dan jagi go ođđa sámediggi vuođđuduvvo.
nob: Status som gruppe i henhold til dette reglement har den gruppen som har levert inn dokumentasjon på etableringen av gruppen til møtelederskapet innen 01.11. det året et nytt sameting konstitueres.

source: Stáhtus gusto dán dahtonis válgaáigodaga lohppii, jos ii válljejuvvo ođđa sámediggeráđđi maŋŋá válgaáigodagas ja joavkočoahkádusat Sámedikkis rievdašuvvet dan geažil.
nob: Statusen gjelder fra denne dato og ut valgperioden, med mindre et nytt sametingsråd velges senere i valgperioden og gruppesammensetningene i Sametinget endres som en følge av dette.

source: Dalle gusto joavkostáhtus vejolaš ođđa joavkkuide 01.01. čuovvovaš jagi.
nob: Da gjelder statusen som gruppe for eventuelle nye grupper fra 01.01. det påfølgende året.

source: Guoskevaš stáhtus gusto maid joavkočálliruđaid ja opposišuvdnaruđaid juohkimii.
nob: Ovennevnte status som gruppe gjelder også ved tildelingen av gruppesekretærmidler og opposisjonsmidler.

source: Bearráigeahččanlávdegotti jođiheaddji oažžu seamma jahkebuhtadusa go maid eará fásta áirasat ožžot, 54 000 ru. jahkái, ja dasto vel 18 000 ru. lasáhusa jahkái.
nob: Leder i kontrollkomiteen har en årsgodtgjørelse som øvrige faste representanter på kr. 54 000 med et tillegg på kr. 18 000 pr år.

source: Čk. 2.2.2 rievdaduvvo čuoggán 2.2.4
nob: Pkt 2.2.2 endres til pkt 2.2.4

source: Čk. 2.2.3 rievdaduvvo čuoggán 2.2.5
nob: Pkt 2.2.3 endres til pkt 2.2.5

source: Ášši meannudeapmi loahpahuvvui 25.05.07 dii. 10.40.
nob: Behandlingen av saken ble avsluttet 25.05.07 kl. 10.40.

source: Vuolláičállit leat lohkat čoahkkinbeavdegirjji, ja leat gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu movt Sámediggi mearridii.
nob: Undertegnede har lest gjennom protokollen, og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak.

source: Čoahkkinjođihangoddi
nob: Møtelederskapet

source: Josef Vedhugnes Tone Finnesen jođiheaddji
nob: Josef VedhugnesTone Finnesen leder
